export const messages = {
    en: {
        title: '*МАМКИН ТРЕЙДЕР*',
        info: 'Площадка для крипто <b>трейдинга</b>, официально признанная безопасной для твоего психического здоровья. ',
        footer: {
            languages: {
                ru: 'Русский',
                en: 'English',
            },
        }, 
        facebook: 'Войти через Facebook',
        rating: {
            title: 'Наш рейтинг'
        },
        feats: {
            register: 'Регистриурешься 🧨',
            money: 'Получаешь виртуальные $10,000 💰',
            success: 'Показываешь всем, на что способен 💣'
        },
        open: 'Проект разрабытвается в <a href="https://github.com/mamkin-trade"><b>Open Source</b></a>'
    },
    ru: {
        title: '*МАМКИН ТРЕЙДЕР*',
        info: 'Площадка для крипто <b>трейдинга</b>, официально признанная безопасной для твоего психического здоровья. ',
        footer: {
            languages: {
                ru: 'Русский',
                en: 'English',
            },
        }, 
        facebook: 'Войти через Facebook',
        rating: {
            title: 'Наш рейтинг'
        },
        feats: {
            register: 'Регистриурешься 🧨',
            money: 'Получаешь виртуальные $10,000 💰',
            success: 'Показываешь всем, на что способен 💣'
        },
        open: 'Проект разрабытвается в <a href="https://github.com/mamkin-trade"><b>Open Source</b></a>'
    },
  }